export const arr = [
  {
    id: 1,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки» 1',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=1.png',
  },
  {
    id: 2,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки» 12',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=2.png',
  },
  {
    id: 3,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки» 123',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=3.png',
  },
  {
    id: 4,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки» 1234',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=4.png',
  },
  {
    id: 5,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки» 12345',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=4.png',
  },
  {
    id: 6,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки» 123456',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=3.png',
  },
  {
    id: 7,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки» 1234567',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=2.png',
  },
  {
    id: 8,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки» 12345678',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=1.png',
  },
  {
    id: 9,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки»',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=1.png',
  },
  {
    id: 10,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки»',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=2.png',
  },
  {
    id: 11,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки»',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=3.png',
  },
  {
    id: 12,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки»',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=4.png',
  },
  {
    id: 13,
    title: 'Цзинь Юнь Дянь Хун «Золотые заоблачные почки»',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=4.png',
  },
  {
    id: 14,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки»',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=3.png',
  },
  {
    id: 15,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки»',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=2.png',
  },
  {
    id: 16,
    title: 'Цзинь Юнь Дянь Хун «Золотые облачные почки»',
    description:
      'Цзинь Юнь Дянь Хун «Золотые облачные почки» 2021 /индекс 52дх44/ Некопчёный Сяочжун «Чёрный пион»',
    recommends:
      'Такого чая на хорошее чаепитие вдвоем нужно от 5 до 8 граммов. Если использовать воду «Сладкая роса. Чайная вода», потенциал чая раскроется в полной мере, даже если применить простейшие навыки заваривания.',
    cost: '990 ₽ – 3.300 ₽',
    type: '9-я ступень',
    costPerServing: 990,
    portion: 30,
    imgPath: 'var=1.png',
  },
];
